/*
 Copyright (c) 2008-2009 Jakob Peterhänsel
 
 Permission is hereby granted, free of charge, to any person
 obtaining a copy of this software and associated documentation
 files (the "Software"), to deal in the Software without
 restriction, including without limitation the rights to use,
 copy, modify, merge, publish, distribute, sublicense, and/or sell
 copies of the Software, and to permit persons to whom the
 Software is furnished to do so, subject to the following
 conditions:
 
 The above copyright notice and this permission notice shall be
 included in all copies or substantial portions of the Software.
 
 THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND,
 EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES
 OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND
 NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT
 HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY,
 WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
 FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR
 OTHER DEALINGS IN THE SOFTWARE.
 
 Created by Jakob Peterhänsel on 2008.10.05.
*/

// Menu items
"MENU_LABEL" = "Postnummer for %@";
// Buttons
"OPEN" = "Åben";
"CANCEL" = "Fortryd";
"REPLACE" = "Erstat";
// Dialogs
"TOO_MANY_RESULTS_TITLE" = "For Mange Resultater";
"TOO_MANY_RESULTS_BODY" = "Søgningen for \"%@\" returnerede %i resultater, så det er ikke muligt at gætte hvilket er det rigtige. Vil du åbne en webside med alle resultaterne?";
"SHORTEN_CODE_TITLE" = "Kortere Resultat Fundet";
"SHORTEN_CODE" = "Det nye postnummer \"%@\" er kortere end det nuværende \"%@\". Er du sikker på at du vil erstatte det?";
// Log messages
"NO_CODE_FOUND" = "Intet postnummer fundet for %@";
"NO_CODE_FOUND_FOR" = "Intet postnummer fundet for %@ i %@ (%@)";
"NO_ISO_FOR" = "Ingen ISO landekode fundet for %@";
"NO_COUNTRY" = "Intet land fundet";